a:9:{i:1;a:2:{i:1;s:18:"首页文本公告";i:0;s:27:"欢迎来到六为防水！";}i:7;a:2:{i:1;s:12:"公司名称";i:0;s:24:"六为防水有限公司";}i:3;a:2:{i:1;s:12:"友情链接";i:0;s:80:"http://www.finecms.net|公益版论坛
http://www.dayrui.com|天睿程序设计";}i:4;a:2:{i:1;s:15:"首页轮播图";i:0;a:2:{s:4:"file";a:3:{i:0;s:2:"37";i:1;s:2:"38";i:2;s:2:"39";}s:5:"title";a:3:{i:0;s:9:"banner_03";i:1;s:9:"banner_06";i:2;s:9:"banner_08";}}}i:5;a:2:{i:1;s:12:"底部文案";i:0;s:153:"邮箱：123456789@mail.com
地址：广州市广州大道北就溪中路20号418房
QQ：123456789
联系方式：010-123456789
电话：010-1234567";}i:6;a:2:{i:1;s:12:"公司简介";i:0;s:210:"广州市六为防水工程有限公司主营防水，防潮材料等。公司秉承“为顾客服务，勇攀高峰”的经营理念，坚持“诚实守信”的原则为广大客户提供优质的服务。";}i:8;a:2:{i:1;s:10:"公司LOGO";i:0;s:2:"31";}i:9;a:2:{i:1;s:11:"公司LOGO2";i:0;s:2:"44";}i:10;a:2:{i:1;s:11:"公司LOGO3";i:0;s:2:"45";}}